[{"title": "Gustavsvik", "lat": 59.26111111111111, "lon": 15.193055555555556, "pageid": 32386752, "summary": "Gustavsvik is a major recreational facility in the town of Örebro which was built in 1963 and it includes the largest water park in Northern Europe. Gustavsvik is one of Sweden’s most visited tourist ...", "category": "Historical"}, {"title": "Södra vattentornet", "lat": 59.262, "lon": 15.196, "pageid": 58764904, "summary": "Södra vattentornet is a water tower in Örebro that was built in 1886 and ended in 1958 along with Norra Vattentornet. It was replaced by Svampen.", "category": "Other"}, {"title": "Conventum Arena", "lat": 59.26916666666666, "lon": 15.205, "pageid": 48591043, "summary": "Conventum Arena is a 4,800-square-metre (52,000 sq ft) exhibition centre located in central Örebro, Sweden. The decision on a new exhibition hall in the city was taken around 2005 with construction be...", "category": "Other"}, {"title": "Örebro Municipality", "lat": 59.266666666666666, "lon": 15.216666666666667, "pageid": 132160, "summary": "Örebro Municipality (Swedish: Örebro kommun) is a municipality in Örebro County in central Sweden. Its seat is located in the city of Örebro.\nThe municipality was created from the City of Örebro and s...", "category": "Other"}, {"title": "Örebro County", "lat": 59.266667, "lon": 15.216667, "pageid": 132145, "summary": "Örebro County (Swedish: Örebro län) is a county or län in central Sweden. It borders the counties of Västra Götaland, Värmland, Dalarna, Västmanland, Södermanland and Östergötland. It is frequently cu...", "category": "Natural"}, {"title": "Eyravallen", "lat": 59.26611111111111, "lon": 15.223055555555556, "pageid": 4019515, "summary": "Eyravallen, currently known as Behrn Arena for sponsorship reasons, is a football stadium in Örebro, Sweden and home stadium for Örebro SK in Swedish second division Superettan. The stadium holds 12,6...", "category": "Historical"}, {"title": "Behrn Arena (ice hockey)", "lat": 59.26611111111111, "lon": 15.225833333333334, "pageid": 31797942, "summary": "Behrn Arena is an indoor ice hockey arena located in Örebro, Sweden. It is Örebro HK's home arena. The arena opened on 1 January 1965 and previously had a capacity of 4,400 spectators, but after a ren...", "category": "Other"}, {"title": "Örebro Concert Hall", "lat": 59.2726, "lon": 15.2086, "pageid": 39015469, "summary": "The Örebro Concert Hall (Swedish: Örebro konserthus) is a concert hall located in Örebro, Sweden. It was built between 1930 and 1932. The hall can accommodate 723 people. Notable past performers inclu...", "category": "Other"}, {"title": "Saint Nicholas Church, Örebro", "lat": 59.2722, "lon": 15.2114, "pageid": 45206740, "summary": "The Saint Nicholas Church (Swedish: Sankt Nikolai kyrka) or the Nicholas Church (Swedish: Nikolaikyrkan) is a church building in central Örebro, Sweden. It was originally called the Örebro Church (Swe...", "category": "Religious"}, {"title": "Örebro", "lat": 59.27388888888889, "lon": 15.2075, "pageid": 1016778, "summary": "Örebro ( UR-ə-BROO, Swedish: [œrɛˈbruː] ) is the sixth-largest city in Sweden, the seat of Örebro Municipality, and capital of Örebro County. It is situated by the Närke Plain, near the lake Hjälmaren...", "category": "Cultural"}, {"title": "Örebro Castle", "lat": 59.27388888888889, "lon": 15.215277777777777, "pageid": 3161063, "summary": "Örebro Castle (Swedish: Örebro slott) is a medieval castle fortification at Svartån  in Örebro County,  Sweden. It was expanded during the reign of the royal family Vasa (House of Vasa) and finally re...", "category": "Cultural"}, {"title": "Örebro University", "lat": 59.254444444444445, "lon": 15.245277777777776, "pageid": 216966, "summary": "Örebro University (Swedish: Örebro universitet) is a state university in Örebro, Sweden.\nThe university has its roots in the Örebro campus of Uppsala University, and became an independent state univer...", "category": "Educational"}, {"title": "Örebro Central Station", "lat": 59.27861111111111, "lon": 15.211666666666666, "pageid": 29510531, "summary": "Örebro Central Station (Swedish: Örebro centralstation) is a railway station in Örebro, Sweden, located north of city center. The station building was designed by architect Adolf W. Edelsvärd and was ...", "category": "Other"}, {"title": "Trängens IP", "lat": 59.278888888888886, "lon": 15.18388888888889, "pageid": 34081310, "summary": "Trängens IP  is a football stadium in Örebro, Sweden and the home stadium for the football team BK Forward. Trängens IP has a total capacity of 4,700 spectators. When BK played a qualification match t...", "category": "Other"}, {"title": "Örebro University Hospital", "lat": 59.275555555555556, "lon": 15.225, "pageid": 12397968, "summary": "Örebro University Hospital (Swedish: Universitetssjukhuset Örebro, USÖ) is a university hospital in Örebro, Sweden.\nThe hospital is operated by Örebro County Council and took its current name in 2000,...", "category": "Educational"}, {"title": "Brickebacken", "lat": 59.2408, "lon": 15.2392, "pageid": 48174242, "summary": "Brickebacken is a suburb to Örebro in Örebro County, Sweden, located 5 km south-east of the city center and is the cities highest located urban area. It has a smaller downtown of its own with basic se...", "category": "Natural"}, {"title": "Olaus Petri Church", "lat": 59.2803, "lon": 15.2189, "pageid": 44952649, "summary": "Olaus Petri Church (Swedish: Olaus Petri kyrka) is a church building in Örebro in Sweden. Belonging to the Örebro Olaus Petri Parish of the Church of Sweden, it was opened on Fourth Advent Sunday 1912...", "category": "Religious"}, {"title": "Norra Vattentornet", "lat": 59.2849, "lon": 15.224, "pageid": 58764842, "summary": "Norra Vattentornet is a water tower in Örebro, Sweden that opened in 1915, and was closed in 1958. In 1988, the Svampen water tower was opened instead.", "category": "Other"}, {"title": "Marieberg, Örebro", "lat": 59.22555555555556, "lon": 15.159166666666668, "pageid": 17529970, "summary": "Marieberg is a village situated in Örebro Municipality, Örebro County, Sweden with 1,181 inhabitants in 2005.", "category": "Other"}, {"title": "Svampen", "lat": 59.28805555555555, "lon": 15.225277777777778, "pageid": 58764873, "summary": "Svampen is a water tower in Örebro. It replaced the Norra Vattentornet and Södra vattentornet in 1958. It was created by architect Sune Lindström. It is 58 meters high. To prevent suicide attempts in ...", "category": "Other"}, {"title": "Närke", "lat": 59.243, "lon": 15.271, "pageid": 190891, "summary": "Närke (Swedish pronunciation: [ˈnæ̌rːkɛ] )  is a Swedish traditional province, or landskap, situated in Svealand in south central Sweden. It is bordered by Västmanland to the north, Södermanland to th...", "category": "Other"}, {"title": "Vivalla", "lat": 59.3, "lon": 15.186944444444444, "pageid": 71957651, "summary": "Vivalla is a district and neighborhood in northwestern part of Örebro, Sweden. The district was built in the 1960s and around 1970 the first people moved in. Most of the inhabitants in the area nowada...", "category": "Cultural"}, {"title": "Oset and Rynningeviken Nature Reserve", "lat": 59.28194444444444, "lon": 15.269444444444446, "pageid": 74019441, "summary": "Oset and Rynningeviken Nature Reserve (Swedish: Oset och Rynningevikens naturreservat) is a nature reserve in Örebro County in Sweden. It is part of the EU-wide Natura 2000-network.", "category": "Cultural"}, {"title": "Norra Bro", "lat": 59.21666666666667, "lon": 15.25, "pageid": 22523232, "summary": "Norra Bro is a locality situated in Örebro Municipality, Örebro County, Sweden with 687 inhabitants in 2010.", "category": "Other"}, {"title": "Svartån (Närke)", "lat": 59.2781, "lon": 15.2786, "pageid": 47037678, "summary": "Svartån is a river in Örebro County, Sweden, approximately 100 kilometers long with a drainage basin area of 1410 km2. The river has its source at lake Ölen in Degerfors Municipality and flows south t...", "category": "Cultural"}, {"title": "Mosås", "lat": 59.2, "lon": 15.133333333333333, "pageid": 22523228, "summary": "Mosås (Swedish pronunciation: [mʊˈsoːs]) is a village situated in Örebro Municipality, Örebro County, Sweden with 899 inhabitants in 2005.", "category": "Other"}, {"title": "Ekeby-Almby", "lat": 59.25833333333333, "lon": 15.333333333333334, "pageid": 17256497, "summary": "Ekeby-Almby is a locality situated in Örebro Municipality, Örebro County, Sweden with 1,271 inhabitants in 2010.", "category": "Other"}, {"title": "Örebro Airport", "lat": 59.22361111111111, "lon": 15.038055555555555, "pageid": 4369331, "summary": "Örebro Airport (IATA: ORB, ICAO: ESOE) is located 10 kilometers southwest of Örebro and is Sweden's 23rd-largest passenger airport and the fourth-largest cargo airport. It was opened in 1979. The airp...", "category": "Other"}]