[{"title": "Karlskoga Motorstadion", "lat": 59.38333333333333, "lon": 14.516111111111112, "pageid": 24576145, "summary": "Karlskoga Motorstadion, also known as Gelleråsen Arena, is the oldest permanent motorsport race track in Sweden. The circuit is located 6 km (3.7 mi) north of Karlskoga. The layout is such that the wh...", "category": "Historical"}, {"title": "Granbergsdal Ironworks", "lat": 59.40204, "lon": 14.58027, "pageid": 71392088, "summary": "Granbergsdal Ironworks (Swedish: Granbergsdals bruk) is an ironworks and blast furnace in Granbergsdal, a village in Karlskoga Municipality in Sweden, 10 km (6 mi) north of central Karlskoga.", "category": "Other"}, {"title": "Nobel Laboratory", "lat": 59.343, "lon": 14.5345, "pageid": 71398184, "summary": "The Nobel Laboratory (Swedish: Nobellaboratoriet) is a laboratory museum in Karlskoga, Sweden, completed in 1895. The laboratory building sits near Björkborn Manor and the pedestrian Björkborn Bridge....", "category": "Cultural"}, {"title": "Björkborn Manor", "lat": 59.34028, "lon": 14.53464, "pageid": 66085782, "summary": "Björkborn Manor (Swedish: Björkborns herrgård, Swedish pronunciation: [bjœːrkboːɳ]) is a manor house and the very last residence of Alfred Nobel in Sweden. The manor is located in Karlskoga Municipali...", "category": "Historical"}, {"title": "Nobelhallen", "lat": 59.336666666666666, "lon": 14.520277777777777, "pageid": 9064993, "summary": "Nobelhallen is an indoor arena in Karlskoga, Sweden. Its current capacity is 5,600 and it was built in 1971. It is the home arena of the ice hockey team BIK Karlskoga. \nThe first ice hockey game insid...", "category": "Cultural"}, {"title": "Karlskoga", "lat": 59.333333333333336, "lon": 14.516666666666666, "pageid": 1016638, "summary": "Karlskoga (Swedish pronunciation: [kaɭˈskûːɡa] ) is a locality and the seat of Karlskoga Municipality, Sweden. Located within Örebro County, 45 km (28 mi) west of Örebro, and 10 km (6 mi) north of Deg...", "category": "Historical"}, {"title": "Karlskoga Municipality", "lat": 59.333333333333336, "lon": 14.516666666666666, "pageid": 38719, "summary": "Karlskoga Municipality (Karlskoga kommun) is a municipality in Örebro County in central Sweden. Its seat is located in the city of Karlskoga. Other localities include Valåsen och Labbsand, Kortfors, L...", "category": "Cultural"}, {"title": "Bofors railway station", "lat": 59.3335, "lon": 14.5476, "pageid": 72341273, "summary": "Bofors railway station (Swedish: Bofors järnvägsstation, Swedish: [buːˈfɔʂː]) is a railway station in Karlskoga, Sweden, located on the Nora-Carlskoga Line. In 1966, the station stopped serving passen...", "category": "Other"}, {"title": "Bofors Hotel", "lat": 59.328558, "lon": 14.542508, "pageid": 71997149, "summary": "The Bofors Hotel (Swedish: Bofors hotell) is a four-storey hotel located in Karlskoga, Karlskoga Municipality, Sweden.", "category": "Commercial"}, {"title": "Karlskoga railway station", "lat": 59.3257, "lon": 14.5125, "pageid": 73872224, "summary": "Karlskoga railway station (Swedish: Karlskoga järnvägsstation) was a railway station in Karlskoga, along the Nora–Karlskoga Line, in Karlskoga Municipality, Sweden.\nOriginally named Bregårdstorp, the ...", "category": "Other"}, {"title": "Karlskoga Church", "lat": 59.32578, "lon": 14.52197, "pageid": 72071545, "summary": "The Karlskoga Church (Swedish: Karlskoga kyrka [kaɭˈskûːɡa ˈɕʏ̂rːka]) is a wooden church building in Karlskoga, Sweden. Belonging to the Church of Sweden, the church was inaugurated in the 1600s. It s...", "category": "Historical"}, {"title": "Villa Ekeliden", "lat": 59.3253, "lon": 14.5164, "pageid": 72770161, "summary": "Villa Ekeliden, located in Karlskoga Municipality, Sweden, holds historical significance as a prominent structure within the city center at Centralplan. Situated alongside an esker to the east, it sta...", "category": "Historical"}, {"title": "Alkvettern", "lat": 59.39, "lon": 14.385, "pageid": 77213816, "summary": "Alkvettern (Swedish pronunciation: [ˈâlkˌvɛʈːɛɳ]) is a lake in Sweden.\nIt is situated in the historical province of Värmland in the southwest of the country. The lake, with a surface elevation of 112 ...", "category": "Historical"}, {"title": "Karlskoga Hospital", "lat": 59.31571944444444, "lon": 14.505466666666667, "pageid": 75898026, "summary": "Karlskoga Hospital (Swedish: Karlskoga lasarett) is a rural general hospital in the Skranta area of Karlskoga, Sweden, serving a catchment area of 70,000 people.", "category": "Other"}, {"title": "Kortfors", "lat": 59.4, "lon": 14.666666666666666, "pageid": 71995984, "summary": "Kortfors (Swedish pronunciation: [kɔʈˈfoːʂ]) is an urban settlement by the railway, situated in Karlskoga Municipality, Örebro County, Sweden. The settlement is located east of Granbergsdal Ironworks,...", "category": "Cultural"}, {"title": "Valåsen Ironworks", "lat": 59.309453, "lon": 14.584458, "pageid": 75871775, "summary": "Valåsen Ironworks (Swedish: Valåsens bruk) is an ironworks in Valåsen, a village in Karlskoga Municipality in Sweden. Valåsen is older than the nearby Bofors.", "category": "Historical"}, {"title": "Alkvettern Manor", "lat": 59.30959, "lon": 14.58632, "pageid": 68530865, "summary": "Alkvettern Manor (Swedish: Alkvetterns herrgård, Swedish pronunciation: [alkvɛʈɛɳ]) is a manor house at lake Alkvettern in Bjurtjärn, Storfors Municipality, Värmland County. It is located near Kyrkste...", "category": "Natural"}, {"title": "Valåsen Manor", "lat": 59.30959, "lon": 14.58632, "pageid": 68369854, "summary": "Valåsen Manor (Swedish: Valåsens herrgård, Swedish pronunciation: [vɑːloːseːn]) is a manor house at Valåsen och Labbsand by Valåsen Ironworks. The manor is located in Karlskoga Municipality, Örebro Co...", "category": "Historical"}, {"title": "Karlskoga Airport", "lat": 59.3, "lon": 14.5, "pageid": 72527764, "summary": "Karlskoga Airport (IATA: KSK, ICAO: ESKK), is an airport in the municipality of Karlskoga, Örebro, Sweden. Located 3 km (1.8 mi) northwest of Karlskoga.", "category": "Other"}, {"title": "Kyrksten", "lat": 59.43805555555555, "lon": 14.391944444444444, "pageid": 22476344, "summary": "Kyrksten is a locality situated in Storfors Municipality, Värmland County, Sweden with 263 inhabitants in 2020. The settlement is located south of Alkvettern Manor, southeast of the municipal seat Sto...", "category": "Other"}, {"title": "Valåsen och Labbsand", "lat": 59.3, "lon": 14.566666666666666, "pageid": 68035224, "summary": "Valåsen och Labbsand (lit. 'Valåsen and Labbsand') is a locality (tätort) situated in Karlskoga Municipality, Örebro County, Sweden with 354 inhabitants in 2020.\nEstablished in 2015, but had previousl...", "category": "Cultural"}, {"title": "Kortfors railway station", "lat": 59.41775, "lon": 14.67551, "pageid": 72867138, "summary": "Kortfors railway station (Swedish: Kortfors järnvägsstation) was a railway station in Kortfors, a former railway junction, in Karlskoga Municipality, Sweden.\nThe Kortfors station opened in 1874 when t...", "category": "Other"}]